const categories = 
[
  {
  "name": "Εστιατόριο",
  "description": "Παραδοσιακά και μοντέρνα πιάτα που ετοιμάζονται τη στιγμή που τα παραγγέλνεις",
  "Image": []
},
{
  "name": "Πρατήριο",
  "description": "Παραδοσιακά και μοντέρνα πιάτα που ετοιμάζονται τη στιγμή που τα παραγγέλνεις",
  "Image": []
},
{
  "name": "Beach Bar",
  "description": "Παραδοσιακά και μοντέρνα πιάτα που ετοιμάζονται τη στιγμή που τα παραγγέλνεις",
  "Image": []
},
{
  "name": "Κυλικείο",
  "description": "Παραδοσιακά και μοντέρνα πιάτα που ετοιμάζονται τη στιγμή που τα παραγγέλνεις",
  "Image": []
}]

module.exports = categories
